"Loading..." = "Yükleniyor...";
"Connection Error" = "Bağlantı hatası";
"Search Temporarily Unavailable" = "Üzgünüz, arama işlevi geçici olarak kullanılamıyor";
"Error" = "Hata";
"No Loc Error Title" = "Konum Servisleri etkin değil";
"No Loc Error Message" = "Konum Servisleri kapalıyken bölgenizdeki yerleri size gösteremeyiz. Ayarlar/Genel yolunu izleyerek Konum Servislerini etkinleştirin.";
"Details" = "Ayrıntılar";
"List" = "Liste";
"Map" = "Harita";
"Settings" = "Ayarlar";
"Wheelchair Settings" = "Yerleri erişilebilirliğe göre filtrele";
"Category Settings" = "Yerleri kategoriye göre filtrele";
"EditPOIViewInfoLabel" = "Bilgi";
"Signed In" = "Oturum açıldı";
"Signed In As" = "Şu kişiyle oturum açıldı";
"Not Logged In" = "Giriş yapmadın";
"Sign Out" = "Çıkış yap";
"About Wheelmap" = "Hakkında";
"Credits:" = "Yapımcılar:";
"credits.map.data.title" = "Harita Verisi:";
"Icons Credits" = "Görseller: Yusuke Kamiyamane";
"Dev Credits" = "iPhone Geliştirmesi: Dorian Roy";
"Copyright" = "© 2015 Sozialhelden e.V. Bütün haklar saklıdır.";
"Close" = "Kapat";
"Search Results" = "Arama sonuçları";
"Nearby Places" = "Yakınlardaki yerler";
"Places near %@" = "%@ konumuna yakın yerler";
"Places in map segment" = "Haritanın parçası olan yerler";
"OK" = "Tamam";
"Cancel" = "İptal";
"BackButton" = "Geri";
"Unknown Place" = "Bilinmeyen yer";
"Loading Places" = "Yerler yükleniyor...";
"No Results" = "Yer bulunamadı";
"Zoom Closer" = "Yakındaki yerleri yakınlaştır";
"Still not found?" = "Hala bulunamıyor mu?";
"Tap to Add Place" = "Bir yer eklemek için buraya dokunun";
"Save Changes" = "Değişiklikleri kaydet";
"Confirm Place %@ Status %@" = "%1$@ durumu %2$@ olarak değişti";
"Add Place" = "Yer ekle";
"Edit Name" = "Adı düzenle";
"Edit Type" = "Türü düzenle";
"Edit Location" = "Yeri düzenle";
"Drag Pin" = "Yerin konumunu kırmızı pini sürükleyerek belirtin";
"Edit Description" = "Yorumu düzenle";
"Edit Address" = "Adresi düzenle";
"Street Placeholder" = "Sokak";
"Housenumber Placeholder" = "No.";
"Postcode Placeholder" = "Posta kodu";
"City Placeholder" = "Şehir";
"Edit Website" = "Web sitesini düzenle";
"Edit Phone" = "Telefon numarasını düzenle";
"Add Description" = "Yorum ekle";
"Description Note" = "Bu yerin tekerlekli sandalyeyle erişilebilirliği hakkında bir yorum ekleyebilirsin";
"Add Address" = "Adres ekle";
"Add Website" = "Web sitesi ekle";
"Add Phone" = "Telefon numarası ekle";
"URL" = "URL";
"Enter valid URL" = "Lütfen geçerli bir URL girin";
"Confirm Add Place" = "Bu yeri gerçekten Wheelmap üzerine eklemek istiyor musunuz?";
"Add Place Button" = "Yeni bir yer ekle";
"Confirm Edit Place" = "Bu yeri gerçekten değiştirmek istiyor musunuz?";
"Edit Place Button" = "Değişiklikleri kaydet";
"Error Place Not Editable" = "Üzgünüz, bu yer Wheelmap ile düzenlenebilecek gibi görünmüyor";
"Place Added" = "Yer eklendi";
"Place Edited" = "Yer düzenlendi";
"Place Added Message" = "Arama sonuçlarında önce değişikliklerin görüntülenmesi birkaç dakika alabilir.";
"EditPOIViewNameLabel" = "Ad";
"field_type" = "Tür";
"field_wheelchair" = "Tekerlekli sandalye";
"field_wheelchair:description" = "Yorum";
"EditPOIViewAddressLabel" = "Adres";
"EditPOIViewPhoneLabel" = "Telefon";
"EditPOIViewWebsiteLabel" = "Web sitesi";
"EditPOIViewPositionLabel" = "Konum";
"Accessibility" = "Tekerlekli sandalye";
"accessibility_limited" = "Tekerlekli sandalyeyle sınırlı erişilebilirlik";
"accessibility_no" = "Tekerlekli sandalye erişilebilirliği yok";
"accessibility_unknown" = "Erişilebilirlik bilinmiyor";
"Sign In" = "Giriş yap";
"Sign In Prompt" = "Wheelmap hesabınızla oturum açın.";
"Username" = "E-posta";
"Password" = "Parola";
"Sign In Button" = "Oturum Aç";
"Sign Up Prompt" = "Burada yeni misin? OpenStreetMap ve Wheelmap.org  ile kaydol.";
"Sign Up Button" = "Kaydol";
"User Credentials Error" = "Yanlış kullanıcı adı ya da parola girdiniz. Lütfen yeniden deneyin.";
"Account Linkage Error" = "Hesabınız bir OpenStreetMap hesabına bağlanamadı. Tamam düğmesine dokunarak tarayıcınızı açın ve değişiklik yapın.";
"ToiletAccessYes" = "Tekerlekli sandalyeyle erişilebilir tuvalet";
"ToiletAccessUnknown" = "Tuvalet durumu bilinmiyor";
"ToiletAccessNo" = "Tekerlekli sandalyeyle erişilebilir tuvalet yok";
"ToiletAccessContentYes" = "● Girişlerin iç genişliği min. 90 cm (35 inç)\n● Temiz zemin açıklığı 150 cm x 150 cm (59 inç x 59 inç)\n● Katlanır demir tutamak\n● Erişilebilir lavabo";
"ToiletAccessContentNo" = "";
"WheelchairAccessYes" = "Tamamen erişilebilir";
"WheelchairAccessLimited" = "Sınırlı erişilebilirlik";
"WheelchairAccessNo" = "Erişilebilir değil";
"WheelchairAccessUnknown" = "Erişilebilirlik bilinmiyor";
"WheelchairAccessContentYes" = "● Girişte basamak yok\n● Tüm odalara basamaksız erişilebilir durumda \n● Bina ve eklentilerinde tuvalet varsa, tekerlekli sandalyeyle erişilebilirdir ";
"WheelchairAccessContentLimited" = "● Girişteki basamak 7 cm'den (3 inçten) yüksek değil\n● En önemli odalara basamaksız erişilebiliyor";
"WheelchairAccessContentNo" = "● Giriş basamağı 7 cm'den (3 inçten) yüksek\n● En önemli odalara basamaksız erişilemiyor";
"category_accommodation" = "Konaklama";
"category_government" = "Kamu Yetkilileri";
"category_money_post" = "Banka ve Postane";
"category_education" = "Eğitim";
"category_food" = "Yiğecek & İçecek";
"category_leisure" = "Dinlence";
"category_misc" = "Çeşitli";
"category_shopping" = "Alışveriş";
"category_sport" = "Spor";
"category_tourism" = "Turizm";
"category_public_transfer" = "Toplu Taşıma";
"aerodrome" = "Meydan";
"alcohol" = "Alkol";
"archaeological_site" = "Arkeoloji Müzesi";
"arena" = "Saha";
"arts_centre" = "Sanat Merkezi";
"artwork" = "Çizim";
"atm" = "ATM";
"attraction" = "İlgi Çekici";
"bakery" = "Fırın";
"bank" = "Banka";
"bar" = "Bar";
"battlefield" = "Savaş Alanı";
"beach" = "Plaj";
"beach_resort" = "Plaj Alanı";
"beacon" = "İşaretçi";
"bed_and_breakfast" = "Yatak & Kahvaltı";
"beverages" = "İçki";
"bicycle" = "Bisiklet";
"bicycle_rental" = "Bisiklet Kiralama";
"boatyard" = "Tersane";
"books" = "Kitabevi";
"bureau_de_change" = "Büro Değiştir";
"bus_station" = "Otogar";
"bus_stop" = "Otobüs Durağı";
"butcher" = "Kasap";
"cable_car" = "Teleferik";
"cafe" = "Kafe";
"camp_site" = "Kamp Alanı";
"car_rental" = "Araba Kiralama";
"car_sharing" = "Araba Paylaşma";
"caravan_site" = "Karavan Alanı";
"castle" = "Kale";
"cave_entrance" = "Mağara Girişi";
"chair_lift" = "Telesiyej";
"chalet" = "Dağ";
"cinema" = "Sinema";
"clothes" = "Giyim mağazası";
"college" = "Kolej";
"computer" = "Bilgisayar";
"convenience" = "Kullanışlı";
"courthouse" = "Courthouse";
"department_store" = "Mağaza";
"doityourself" = "Kendin Yap";
"drinking_water" = "İçme Suyu";
"dry_cleaning" = "Kuru Temizleme";
"electronics" = "Elektronik";
"fast_food" = "Fast Food";
"ferry" = "Feribot";
"ferry_terminal" = "Feribot Terminali";
"florist" = "Çiçekçi";
"fuel" = "Akaryakıt";
"furniture" = "Mobilya";
"gallery" = "Galeri";
"garden_centre" = "Bahçe Merkezi";
"guest_house" = "Konuk Evi";
"hairdresser" = "Kuaför";
"halt" = "Mola";
"hardware" = "Donanım";
"hospital" = "Hastane";
"hostel" = "Pansiyon";
"hotel" = "Otel";
"information" = "Bilgi";
"kindergarten" = "Kreş";
"kiosk" = "Büfe";
"library" = "Kütüphane";
"mall" = "Alışveriş Merkezi";
"memorial" = "Anıt";
"motel" = "Motel";
"museum" = "Müze";
"nightclub" = "Gece Kulübü";
"optician" = "Gözlükçü";
"outdoor" = "Açık Alan";
"parking" = "Park";
"parking_aisle" = "Ara Otopark";
"pharmacy" = "Eczane";
"place_of_worship" = "İbadet Yeri";
"platform" = "Platform";
"post_office" = "Posta Ofisi";
"pub" = "Meyhane";
"public_building" = "Kamu Binası";
"restaurant" = "Restorant";
"school" = "Okul";
"shoes" = "Ayakkabı";
"sports_centre" = "Spor Merkezleri";
"stadium" = "Stadyum";
"subway_entrance" = "Alt Geçit";
"supermarket" = "Süpermarket";
"swimming" = "Yüzme";
"swimming_pool" = "Yüzme Havuzu";
"terminal" = "Terminal";
"theatre" = "Tiyatro";
"theme_park" = "Tema Parkı";
"toilets" = "Tuvalet";
"tower" = "Kule";
"townhall" = "Belediye";
"tram_stop" = "Tramvay Durağı";
"university" = "Üniversite";
"veterinary" = "Veteriner";
"viewpoint" = "Bakış Açısı";
"zoo" = "Hayvanat Bahçesi";
"Yes" = "Evet";
"No" = "Hayır";
"LeaveApp" = "Uygulamadan çıkmak istediğinize emin misiniz?";
"Call" = "Bu numarayı aramak istiyor musunuz?";
"twitter" = "Twitter";
"facebook" = "Facebook";
"email" = "E-posta";
"sms" = "Kısa mesaj";
"DetailsViewHeadline" = "Ayrıntılı görünüm";
"DetailsView4ButtonViewCallLabel" = "Ara";
"DetailsView4ButtonViewInfoLabel" = "Yorum";
"DetailsView4ButtonViewRouteLabel" = "Parkur";
"DetailsViewAskFriendsButtonLabel" = "Dahil ol: Bu yerin tekerlekli sandalyeyle erişilebilir olup olmadığını arkadaşlarına sor";
"DetailsViewChoosePhotoSource" = "Dosya seç";
"DetailsViewUploadOptionCamera" = "Kamera";
"DetailsViewUploadOptionPhotoAlbum" = "Fotoğraflar";
"DetailsViewMoreInfoButtonLabel" = "Daha fazla bilgi";
"ShareLocationViewHeadline" = "Yeri paylaş";
"EditPOIViewHeadline" = "Düzenle";
"EditPOIViewCategoryLabel" = "Kategori";
"EditPOIViewSetMarkerButton" = "İşaretçi ayarla";
"CommentViewLabel" = "Buradan bu yerin tekerlekli sandalye erişilebilirliği ile ilgili daha fazla bilgi alın";
"ShareLocationLabel" = "Bu yeri Wheelmap.org'da buldum:";
"AskFriendsLabel" = "Bu yerin tekerlekli sandalye erişilebilirliği olup olmadığını biliyor musunuz?";
"DashboardNearby" = "YAKINDAKİ YERLER";
"DashboardMap" = "HARİTA";
"DashboardCategories" = "KATEGORİLER";
"DashboardHelp" = "DAHİL OL";
"SearchForPlace" = "Yakındaki yerleri ara";
"Places" = "Yerler";
"TopLabelText" = "";
"BottomLabelText" = "";
"Ready" = "Bitti";
"RegisterNew" = "Kayıt";
"UsernamePlaceholder" = "E-posta";
"MapHybrid" = "Karma";
"MapStandard" = "Standart";
"MapSatellite" = "Uydu";
"PlacesNearby" = "Yakındaki yerler";
"HelpByMarking" = "Yakınlardaki bu yerlerin tekerlekli sandalyeyle erişilebilirliğini işaretleyerek yardımcı ol";
"NoAddress" = "Geçerli adres yok";
"NoWebsite" = "Geçerli web sitesi yok";
"NoPhone" = "Geçerli telefon numarası yok";
"EditPOIStateHeadline" = "Durum";
"NavBarEditButton" = "Düzenle";
"NavBarSaveButton" = "Kaydet";
"TitleHelp" = "Dahil ol";
"LoadingWheelText" = "Sonuçlar güncelleniyor";
"SaveNodeFailed" = "Veri kaydedilemedi.";
"FetchNodesFails" = "Veri güncellenemedi.";
"NoPOIsFound" = "Yer bulunamadı";
"TermsText" = "Wheelmap.org kullanım koşullarını ve veri gizliliği sözleşmesini güncelledi. Yeni yerler eklemeye, resimler yüklemeye ve yorumlar yazmaya devam edebilmek için lütfen her ikisini de kabul et.";
"TermsAcceptButton" = "Onayla";
"TermsDeniedButton" = "Onaylama";
"TermsDeniedText" = "Kullanım Koşullarımızı ve Veri Gizliliği Sözleşmemizi kabul etmediğin için uygulamanın bazı özelliklerini kullanamazsın. Bunu değiştirmek için tekrar giriş yapıp her ikisini de kabul etmen gerekiyor.";
"TermsTitle" = "Kullanım koşulları";
"TermsCouldNotUpdate" = "Kullanıcı bilgisi güncellenemedi. Lütfen tekrar dene!";
"NoResources" = "Kaynak bulunamadı. Lütfen internet bağlantısını kontrol edip uygulamayı yeniden başlat.";
"NavBarTitleCategory" = "Kategori";
"NavBarTitleWheelChairStatus" = "Tekerlekli sandalye durumu";
"PhotoUuploadSuccess" = "Fotoğraf başarıyla yüklendi";
"PhotoUuploadFailed" = "Fotoğraf yüklenemedi. Lütfen tekrar dene.";
"FetchingPhotoURLFailed" = "Bu konumun fotoğrafları indirilemedi.";
"POIStatusChangeFailed" = "Bu yerin tekerlekli sandalyeyle erişilebilirliği güncellenemedi. Lütfen tekrar dene.";
"NavBarTitleSharing" = "Paylaşılıyor";
"NavBarTitleComment" = "Yorum";
"NavBarTitleEdit" = "Düzenle";
"NavBarTitleSetMarker" = "Yer ayarla";
"SearchResult" = "Arama sonucu";
"NavBarTitleDetail" = "Ayrıntı";
"FacebookSuccess" = "Başarıyla paylaşıldı";
"TweetSuccess" = "Başarıyla paylaşıldı";
"MailSubject" = "";
"MailBody" = "";
"MailSendSuccess" = "E-posta başarıyla gönderildi.";
"MailSendFailed" = "E-posta gönderilemedi.";
"SMSSendSuccess" = "SMS başarıyla gönderildi.";
"SMSSendFailed" = "SMS gönderilemedi";
"EditPOIViewSetMarkerButtonDisabled" = "Erişilemiyor";
"NavBarTitleSetNodeType" = "Yer türünü ayarla";
"EditPOIViewNodeTypeLabel" = "Yer türü";
"SetMarkerInstruction" = "Yerin konumunu düzeltmek için kırmızı imleci sürükle";
"ConfirmImageUpload" = "Resmi gerçekten yüklemek istiyor musunuz?";
"PleaseSetMarker" = "Lütfen bu konumu yer olarak ayarlayın!";
"NoSearchService" = "Arama geçersiz";
"DetailsView4ButtonViewShareLabel" = "Paylaş";
"NodeNoCategorySet" = "Lütfen bir kategori seçin!";
"NodeNoNameSet" = "Lütfen bir ad girin!";
"AcceptDataTerms" = "Veri gizliliği sözleşmesinin 1'inci ve 2'nci paragraflarını onaylıyorum.";
"AcceptUserTerms" = "Kullanım koşullarını onaylıyorum.";
"PleaseAcceptAllTerms" = "Lütfen Kullanım Koşulları'nı ve Veri Gizliliği Sözleşmesi'ni kabul et.";
"SaveSucess" = "Veri başarıyla kaydedildi";
"FirstStartBothAccounts" = "Önemli: Wheelmap uygulamasını en iyi biçimde kullanabilmek için bir OpenStreetMap hesabına VE bir Wheelmap hesabına ihtiyacın var.";
"FirstStartNoAccount" = "Henüz bir OpenStreetMap hesabın ya da Wheelmap hesabın yok mu?";
"FirstStartNoAccountRegister" = "İkisine de şimdi kaydol.";
"FirstStartOnlyOSM" = "Halihazırda bir OpenStreetMap hesabın var ama henüz Wheelmap hesabın yok mu? Sorun değil! Wheelmap.org'a giriş yap ve \"Profil\" sayfasına git. Wheelmap hesabını buradan oluşturabilirsin. ";
"FirstStartButton" = "TAMAM, anlaşıldı!";
"LoginScreenForgotPassword" = "Şifreni mi unuttun?";
"LoginScreenNoWheelmapAccount" = "Henüz bir Wheelmap hesabın yok mu? OpenStreetMap hesabınla Wheelmap.org'a giriş yap ve \"Profil\"e git. Wheelmap hesabını buradan oluşturabilirsin.";
"WhyOSMAccount" = "Neden bir OSM kullanıcı hesabına ihtiyacım var?";
"DescribeWhyOSMAccount" = "Wheelmap.org, Openstreetmap'i temel almaktadır. Haritada gördüğün tüm veriler Openstreetmap veritabanından gelmektedir. Bu nedenle, bilgiler eklemek ya da bilgileri değiştirmek için bir Openstreetmap kullanıcı hesabına ihtiyacın var.";
"LoginOverOSMText" = "Wheelmap.org'a giriş yapabilmek için bir Openstreetmap kullanıcı hesabına ihtiyacın var";
"LoginOverOSM" = "OSM Giriş Sayfasına Git";
"OSMAccount" = "Henüz bir OSM kullanıcı hesabın yok mu?";
"StepsToOSMAccount" = "Giriş yapmak için dört adım:\n1. \"OSM Kayıt\"a tıkla ve OSM'ye bir kullanıcı hesabı kaydet\n2. E-postana git ve sana gönderilmiş olan aktivasyon bağlantısına tıkla\n3. Wheelmap uygulamasını aç\n4. OSM kullanıcı hesabınla giriş yap (kullanıcı adı ve şifre)";
"OSMRegistration" = "OSM kayıt";
"intro.button.next" = "Sıradaki";
"intro.button.done" = "Bitti";
"intro.start.title" = "Wheelmap'e hoşgeldiniz";
"intro.start.description" = "Burada tekerlekli sandalyeyle ulaşılabilen yerleri arayabilir, bulabilir ve işaretleyebilirsiniz.";
"intro.search.title" = "Yer ara";
"intro.search.description" = "Yakınlarda tekerlekli sandalyeyle erişilebilir yerleri bul";
"intro.state.title" = "Tuvalet ve yerleri işaretleyin";
"intro.state.description" = "Bunun için giriş yapmanıza gerek yok.";
"intro.edit.title" = "Yerleri düzenle";
"intro.edit.description" = "Bunun için profilinizle giriş yapmış olmanız gerekmektedir.";
"intro.last.description" = "<a href=http://wheelmap.org/ target=\"_blank\">Wheelmap.org</a> üzerinden <a href=http://wheelmap.org/en/faqs/ target=\"_blank\">SSS</a>'da daha fazla ipucu ve bilgi bulabilirsin.\nTopluluktan gelen haberlere ilgili misin?\n<a href=http://wheelmap.org/en/blog-2/ target=\"_blank\">Blog</a>a bir göz at ya da <a href=http://wheelmap.org/en/news-network/newsletter-2/ target=\"_blank\">bülten</a>imize abone ol!";
"intro.last.title" = "Ve şimdi: Ararken, bulurken ve haritalarken eğlenin.";
